[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "smart-connections",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-full-calendar",
  "obsidian-local-images-plus",
  "templater-obsidian",
  "avatar",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "obsidian-completr"
]